//! Generated source!
//! Do not modify!

pub const Ethiopic = "ሀሁሂሃሄህሆሇለሉሊላሌልሎሏሐሑሒሓሔሕሖሗመሙሚማሜምሞሟሠሡሢሣሤሥሦሧረሩሪራሬርሮሯሰሱሲሳሴስሶሷሸሹሺሻሼሽሾሿቀቁቂቃቄቅቆቇቈ\u{1249}ቊቋቌቍ\u{124e}\u{124f}ቐቑቒቓቔቕቖ\u{1257}ቘ\u{1259}ቚቛቜቝ\u{125e}\u{125f}በቡቢባቤብቦቧቨቩቪቫቬቭቮቯተቱቲታቴትቶቷቸቹቺቻቼችቾቿኀኁኂኃኄኅኆኇኈ\u{1289}ኊኋኌኍ\u{128e}\u{128f}ነኑኒናኔንኖኗኘኙኚኛኜኝኞኟአኡኢኣኤእኦኧከኩኪካኬክኮኯኰ\u{12b1}ኲኳኴኵ\u{12b6}\u{12b7}ኸኹኺኻኼኽኾ\u{12bf}ዀ\u{12c1}ዂዃዄዅ\u{12c6}\u{12c7}ወዉዊዋዌውዎዏዐዑዒዓዔዕዖ\u{12d7}ዘዙዚዛዜዝዞዟዠዡዢዣዤዥዦዧየዩዪያዬይዮዯደዱዲዳዴድዶዷዸዹዺዻዼዽዾዿጀጁጂጃጄጅጆጇገጉጊጋጌግጎጏጐ\u{1311}ጒጓጔጕ\u{1316}\u{1317}ጘጙጚጛጜጝጞጟጠጡጢጣጤጥጦጧጨጩጪጫጬጭጮጯጰጱጲጳጴጵጶጷጸጹጺጻጼጽጾጿፀፁፂፃፄፅፆፇፈፉፊፋፌፍፎፏፐፑፒፓፔፕፖፗፘፙፚ\u{135b}\u{135c}፝፞፟፠፡።፣፤፥፦፧፨፩፪፫፬፭፮፯፰፱፲፳፴፵፶፷፸፹፺፻፼\u{137d}\u{137e}";
