//! Generated source!
//! Do not modify!

pub const Grantha = "𑌀𑌁𑌂𑌃\u{11304}𑌅𑌆𑌇𑌈𑌉𑌊𑌋𑌌\u{1130d}\u{1130e}𑌏𑌐\u{11311}\u{11312}𑌓𑌔𑌕𑌖𑌗𑌘𑌙𑌚𑌛𑌜𑌝𑌞𑌟𑌠𑌡𑌢𑌣𑌤𑌥𑌦𑌧𑌨\u{11329}𑌪𑌫𑌬𑌭𑌮𑌯𑌰\u{11331}𑌲𑌳\u{11334}𑌵𑌶𑌷𑌸𑌹\u{1133a}𑌻𑌼𑌽𑌾𑌿𑍀𑍁𑍂𑍃𑍄\u{11345}\u{11346}𑍇𑍈\u{11349}\u{1134a}𑍋𑍌𑍍\u{1134e}\u{1134f}𑍐\u{11351}\u{11352}\u{11353}\u{11354}\u{11355}\u{11356}𑍗\u{11358}\u{11359}\u{1135a}\u{1135b}\u{1135c}𑍝𑍞𑍟𑍠𑍡𑍢𑍣\u{11364}\u{11365}𑍦𑍧𑍨𑍩𑍪𑍫𑍬\u{1136d}\u{1136e}\u{1136f}𑍰𑍱𑍲𑍳𑍴\u{11375}\u{11376}\u{11377}\u{11378}\u{11379}\u{1137a}\u{1137b}\u{1137c}\u{1137d}\u{1137e}\u{1137f}";
