//! Generated source!
//! Do not modify!

pub const Linear_B_Syllabary = "𐀀𐀁𐀂𐀃𐀄𐀅𐀆𐀇𐀈𐀉𐀊𐀋\u{1000c}𐀍𐀎𐀏𐀐𐀑𐀒𐀓𐀔𐀕𐀖𐀗𐀘𐀙𐀚𐀛𐀜𐀝𐀞𐀟𐀠𐀡𐀢𐀣𐀤𐀥𐀦\u{10027}𐀨𐀩𐀪𐀫𐀬𐀭𐀮𐀯𐀰𐀱𐀲𐀳𐀴𐀵𐀶𐀷𐀸𐀹𐀺\u{1003b}𐀼𐀽\u{1003e}𐀿𐁀𐁁𐁂𐁃𐁄𐁅𐁆𐁇𐁈𐁉𐁊𐁋𐁌𐁍\u{1004e}\u{1004f}𐁐𐁑𐁒𐁓𐁔𐁕𐁖𐁗𐁘𐁙𐁚𐁛𐁜𐁝\u{1005e}\u{1005f}\u{10060}\u{10061}\u{10062}\u{10063}\u{10064}\u{10065}\u{10066}\u{10067}\u{10068}\u{10069}\u{1006a}\u{1006b}\u{1006c}\u{1006d}\u{1006e}\u{1006f}\u{10070}\u{10071}\u{10072}\u{10073}\u{10074}\u{10075}\u{10076}\u{10077}\u{10078}\u{10079}\u{1007a}\u{1007b}\u{1007c}\u{1007d}\u{1007e}";
